
import ItemsComponents from "@/Componnent/FeedsComponnent/ItemsComponents"
import Header from "@/Componnent/Header"
import Footer from "@/Componnent/Footer"
const page = () => {
     return (
          <>
               <Header />
               <div className="flex flex-wrap justify-between items-center w-10/12 mx-auto lg:my-8 m-4 p-2">
                    <ItemsComponents bgClassName="bg-photo1" link="/all-about-darbast-tehran" title='همه چیز درباره‌ی خدمات داربست فلزی در تهران' discription="خدمات داربست فلزی در تهران یکی از بخش‌های مهم و اساسی در پروژه‌های ساختمانی، صنعتی و حتی تبلیغاتی است. این خدمات به دلیل کاربردهای گسترده و نیاز به ایمنی بالا، همواره مورد توجه پیمانکاران، مهندسان و شرکت‌های مختلف قرار دارد. در این مقاله، به بررسی انواع داربست فلزی، کاربردها، مزایا و نکات کلیدی انتخاب بهترین خدمات داربست فلزی در تهران می‌پردازیم." />
                    <ItemsComponents bgClassName="bg-photo1" link="/all-about-darbast-tehran" title='همه چیز درباره‌ی خدمات داربست فلزی در تهران' discription="خدمات داربست فلزی در تهران یکی از بخش‌های مهم و اساسی در پروژه‌های ساختمانی، صنعتی و حتی تبلیغاتی است. این خدمات به دلیل کاربردهای گسترده و نیاز به ایمنی بالا، همواره مورد توجه پیمانکاران، مهندسان و شرکت‌های مختلف قرار دارد. در این مقاله، به بررسی انواع داربست فلزی، کاربردها، مزایا و نکات کلیدی انتخاب بهترین خدمات داربست فلزی در تهران می‌پردازیم." />
                    <ItemsComponents bgClassName="bg-photo1" link="/all-about-darbast-tehran" title='همه چیز درباره‌ی خدمات داربست فلزی در تهران' discription="خدمات داربست فلزی در تهران یکی از بخش‌های مهم و اساسی در پروژه‌های ساختمانی، صنعتی و حتی تبلیغاتی است. این خدمات به دلیل کاربردهای گسترده و نیاز به ایمنی بالا، همواره مورد توجه پیمانکاران، مهندسان و شرکت‌های مختلف قرار دارد. در این مقاله، به بررسی انواع داربست فلزی، کاربردها، مزایا و نکات کلیدی انتخاب بهترین خدمات داربست فلزی در تهران می‌پردازیم." />
                    <ItemsComponents bgClassName="bg-photo1" link="/all-about-darbast-tehran" title='همه چیز درباره‌ی خدمات داربست فلزی در تهران' discription="خدمات داربست فلزی در تهران یکی از بخش‌های مهم و اساسی در پروژه‌های ساختمانی، صنعتی و حتی تبلیغاتی است. این خدمات به دلیل کاربردهای گسترده و نیاز به ایمنی بالا، همواره مورد توجه پیمانکاران، مهندسان و شرکت‌های مختلف قرار دارد. در این مقاله، به بررسی انواع داربست فلزی، کاربردها، مزایا و نکات کلیدی انتخاب بهترین خدمات داربست فلزی در تهران می‌پردازیم." />

               </div>
               <div className="bg-blue-600 p-10 rounded-md mt-10 flex flex-col">
                    <Footer />
               </div>

          </>

     )
}
export default page